<?php require_once "partials/top.php" ?>
<?php require_once "partials/hero_pages.php" ?>
<style>
    img {
        width: 100%
    }
</style>
<section class="contact container py">
    <article>
        <img src="<?php echo uploadPath("feature_upis_oss.png"); ?>" alt="upis">
    </article>
    <article>
        <img src="<?php echo uploadPath("feature_upis_mss.png") ?>" alt="upis">
    </article>
</section>

<section class="about container py">
    <article>
        <h3>Студирање</h3>
        <ul>
            <li>Основне струковне студије трају три године. По завршеним студијама стиче се звање
                струковни економиста -
                180
                ЕСПБ.
            </li>
            <li>Мастер струковне студије трају две године. По завршеним студијама стиче се звање
                мастер струковни
                економиста
                - 120 ЕСПБ.
            </li>

            <li>Висока пословна школа струковних студија школује кадрове из области трговине,
                маркетинга, финансија и
                пословног управљања примењујући савремене наставне садржаје и методе рада који су
                афирмисани удомаћој
                и
                страној високошколској пракси.
            </li>
            <li>
                Школа је препознатљива по процесу студирања који је усклађен са водећим образовним
                принципима познатих
                европских и светских високих школа и факултета.
            </li>
        </ul>
    </article>
    <article>
        <img src="<?php echo uploadPath("feature_upis.jpg"); ?>" alt="upis">
    </article>
</section>
<?php require_once "partials/features_studije_upis.php" ?>
<section class="about container py">
    <article>
        <h5>Документа за пријаву:</h5>
        <p>Уз пријаву се подносе и следећа документа:</p>
        <ul>
            <li>Извод из матичне књиге рођених (може оверена фотокопија)</li>
            <li>
                Сведочанства свих разреда претходног образовања (може оверена фотокопија)
            </li>
            <li>
                Диплома о завршном испиту (може оверена фотокопија)
            </li>
            <li>
                Уплата од 2.000 динара за полагање квалификационог испита
            </li>
        </ul>

        <p>Након завршених основних струковних студија студентима се пружа
            могућност и
            даљег студирања на специјалистичким или мастер струковним студијама у овој школи.</p>

    </article>

    <article>
        <h5>Документа за упис</h5>
        <p>Студенти који стекну право на упис подносе следећу документацију:
        </p>
        <ul>
            <li>Извод из матичне књиге рођених (може оверена фотокопија)</li>
            <li>Сведочанства свих разреда претходног образовања (уколико је кандидат стекао право за
                упис на
                буџету потребно је доставити оригинале, у супротном може и оверена фотокопија)
            </li>
            <li>Диплома о завршном испиту (уколико је кандидат стекао право за упис на буџету
                потребно
                је
                доставити оригинале, у супротном може и оверена фотокопија)
            </li>
            <li>Две слике димензија 3х4cm</li>
            <li>Уплата од 3.000 динара за трошкове уписа у ову цену је урачунат индекс и два ШВ-20
                обрасца
            </li>
            <li>Уплата прве рате школарине (само за кандидате који нису стекли право за упис на
                буџету)
            </li>
        </ul>
    </article>
</section>

<?php require_once "partials/map.php" ?>
<?php require_once "partials/bottom.php" ?>
